// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的李老师",	
	"相识于年少，相恋于懵懂",
	"于岁月中沉淀,便知何为喜欢",	
	"仍记得初次喜欢的怦然心动,现在更为浓烈",
	"你让我每天早安、晚安有了意义",	
        "你的浅笑回眸，使我永远眷恋",
        "相思的情绪，是否能明白些许",
        "逝去的岁月，如何能托于烟尘",
	"因为有你、对未来充满了期待",	  
        "爱你forever。。。",
        
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样   
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2005-09-10T20:15:00",
    // 双方的名字
    names: ["十三先生", "憨憨李"]
}
